[S_Broadcast_Truth_Comm_Clerk_01 AkEvent]
SpokenText="\"Пiдбурювач\" перетнув периметр, сер. Зустрiчає обмежений опiр."

[S_Broadcast_Truth_Comm_Clerk_02 AkEvent]
SpokenText="Небезпека!"

[S_Dark_Volunteer_02_Comm_Officer_01 AkEvent]
SpokenText="Прохiд пiдготовлено, сер."

[S_First_Flight_Clerk_01_Setup_Phase AkEvent]
SpokenText="Сер, беручи до уваги поточнi координати, \"Рейнджер\" туди не встигне..."

[S_Pre_Final_Mission_Broadcast_Comm_Officer_01 AkEvent]
SpokenText="Термiнове повiдомлення по зашифрованому каналу, сер."

[S_Pre_Final_Mission_Broadcast_Comm_Officer_02 AkEvent]
SpokenText="Сер, його передають з мережевої вежi \"Адвента\"."

[S_Retaliation_Comm_Clerk_01_Setup_Phase AkEvent]
SpokenText="Найпотужнiший сигнал з мережевої вежi \"Адвента\". По всьому свiту. Сер, ви повиннi це бачити."
